var question = [
    {ques: 'В какой из этих стран один из официальных языков - французский?',answ1: 'Республика Гаити',answ2: 'Кения',
    answ3: 'Эквадор',answ4: 'Венесуэла',correct: 'Республика Гаити'},
    {ques: 'В каком году произошла Куликовская битва?',answ1:'1380',answ2: '1569',answ3: '1616',answ4: '1773',correct: '1380'},
    {ques: 'Восьмой вопрос! Какой титул имел Дон Кихот?',answ1:'Барон',answ2: 'Маркиз',answ3: 'Идальго',answ4: 'Вождь',correct: 'Идальго'},
    {ques: 'Как называется самая глубокая точка поверхности Земли, находящаяся на дне Марианской впадины?',answ1:'Филиппинская плита',answ2: 'Бездна Челленджера',answ3: 'Кермадек',answ4: 'Черное Логово',correct: 'Бездна Челленджера'},

]
